const POINTS = [
  {
    id: 0,
    address: "Центр города",
    position: [50.595414, 36.587277],
  },
  {
    id: 1,
    address: "Михайловское шоссе, 14",
    position: [50.581741, 36.642882],
  },
  {
    id: 2,
    address: "Костюкова, 39",
    position: [50.576330, 36.582138],
  },
  {
    id: 3,
    address: "Конева, 2 к4",
    position: [50.790610, 36.494481],
  },
  {
    id: 4,
    address: "Коммунальная, 18",
    position: [50.560831, 36.655225],
  },
  {
    id: 5,
    address: "Корочанская, 132а к4",
    position: [50.590800, 36.627153],
  },
  {
    id: 6,
    address: "Мичурина, 48",
    position: [50.613971, 36.586477],
  },
  {
    id: 7,
    address: "Промышленная, 19",
    position: [50.631583, 36.562573],
  },
  {
    id: 8,
    address: "Богдана Хмельницкого проспект, 164",
    position: [50.642078, 36.572086],
  },
  {
    id: 9,
    address: "Везельская, 81а ст1",
    position: [50.596626, 36.553545],
  },
];

export default POINTS;
